#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

Dokumente_welcomeText = Sie k\u00F6nnen Dokumente an den Vorgang anh\u00E4ngen.\n\nDr\u00FCcken Sie "Datei w\u00E4hlen..." und suchen Sie dann die entsprechende Datei auf Ihrem Computer.\nNachdem Sie das best\u00E4tigt haben, beginnt sofort der Upload. Sobald der Upload erfolgreich\nbeendet ist, wird die Fortschrittsanzeige gr\u00FCn. Bei einem Fehler rot.

EntsorgungFreigabe_welcomeTxt = Ordnen Sie diesen Antrag einem Datum zu.\n\nSollten noch keine entsprechende Liste existieren, so kann diese innerhalb des Bereiches [Entsorgungslisten](@open/{0}) angelegt werden.

Entsorgung_welcomeTxt         = Tragen Sie bitte Ihren **Namen** und den **gew\u00FCnschten Termin** ein.\n\nIm Feld **Bemerkungen** k\u00F6nnen Sie besondere Umst\u00E4nde oder W\u00FCnsche eintragen, wie zum Beispiel Ihre **Telefonnummer** f\u00FCr R\u00FCckfragen.\n\nSie k\u00F6nnen sich auch als Nutzer im Portal [Registrieren](@open/{0}). Name und Ort wird dann nach der Anmeldung automatisch ausgef\u00FCllt. Sie m\u00FCssen dann nur noch jeweils den gew\u00FCnschten Termin angegeben.

LeitungsauskunftStart_welcomeTxt = Geben Sie hier bitte Informationen zur geplanten Ma\u00DFnahme an. Nachdem Sie diese Eingabe abgeschlossen haben, k\u00F6nnen Sie Dokumente an den Vorgang anh\u00E4ngen. Bitte pr\u00FCfen Sie alle Eingaben nochmal und erzeugen Ihren Antrag danach mit **LEITUNGSAUSKUNFT BEANTRAGEN**.

NutzerFreigabe_email        = {0},\n\nFolgende Aktionen sind f\u00FCr Sie freigeschaltet worden:\n\n  - {1}\n\nHerzliche Gr\u00FC\u00DFe\n\nGesellschaft f\u00FCr Kommunale Umweltdienste mbH Ostmecklenburg-Vorpommern\nTeetzlebener Chaussee 5\n17087 Altentreptow\n
NutzerFreigabe_emailSubject = Freigabe im Portal der GKU
NutzerFreigabe_status       = Neuer Kunde
NutzerFreigabe_welcomeTxt   = Erteilen Sie dem Kunden/Nutzer Rechte im Portal.\n\nNachem Sie die Aktion abgeschlossen haben erh\u00E4lt der Kunde/Nutzer eine Benachrichtigung per EMail. Danach kann der Kunde sofort das Portal nutzen. Um Rechte sp\u00E4ter zu bearbeiten nutzen Sie bitte den Bereich [Nutzer/Kunden](@open/{0}).

SchachtscheinStart_welcomeTxt = Geben Sie hier bitte Informationen zur geplanten Ma\u00DFnahme an. Nachdem Sie diese Eingabe abgeschlossen haben, k\u00F6nnen Sie Dokumente an den Vorgang anh\u00E4ngen. Bitte pr\u00FCfen Sie alle Eingaben nochmal und erzeugen Ihren Antrag danach mit **Schachtschein beantragen**.\n\nDer Ort der Ma\u00DFnahme kann direkt in der Karte eingezeichnet werden. Alternativ kann ein Dokument mit entsprechenden Geodaten (Shapefile, DXF) angehangen werden. Ansonsten gilt die angegebene Adresse.

StartPanel_loginTitle    = Anmelden
StartPanel_title         = LOGIN
StartPanel_titleLoggedIn = Start
StartPanel_welcomeText   = Sie k\u00F6nnen verschiedene **Antr\u00E4ge** oder **Anfragen** stellen. Sie werden dann durch weitere Eingaben gef\u00FChrt. Au\u00DFerdem k\u00F6nnen Sie den Stand von bereits ausgel\u00F6sten Vorg\u00E4ngen hier \u00FCberpr\u00FCfen.
StartPanel_welcomeTitle  = Willkommen im Web-Portal der GKU
